[{"link": "https://www.instagram.com/p/Ctum9WnJWOz/", "description": "SEGUNDA CÂMARA DO TCE APROVA CONTAS ANUAIS APRESENTADAS POR QUATRO CÂMARAS DE VEREADORES\n\nA 2ª Câmara do Tribunal de Contas da Paraíba, reunida na manhã desta terça-feira (20), aprovou as contas de 2022 encaminhadas a seu exame pelas Câmaras de Vereadores de Lagoa de Dentro, Logradouro, Araçagi e Serra da Raiz. Foram aprovadas, também, as contas de 2022 da Controladoria Geral de Campina Grande e as da Superintendência de Transportes Públicos deste mesmo município (exercício de 2001, com ressalvas).\n\nSAIBA MAIS NO PORTAL DO TCE-PB", "comments": [], "likes": 53, "date": "2023-06-20T22:03:42.000Z"}, {"link": "https://www.instagram.com/p/CtumYsupQ5K/", "description": "DISPONIBILIDADE FINANCEIRA DO RPPS EM 23 MUNICÍPIOS TEM VARIAÇÃO NEGATIVA, APONTA TCE-PB\n\nDos 70 Regimes Próprios de Previdência Social (RPPS) municipais na Paraíba, 23 apresentaram variação negativa nas disponibilidades, em relação ao final de 2022. É o que aponta o 23º relatório produzido pela Auditoria e Fiscalização do do Tribunal de Contas do Estado da Paraíba. O documento foi divulgado nesta sexta-feira (16), pelo presidente do TCE-PB, conselheiro Nominando Diniz.\n\nAs disponibilidades financeiras dos institutos de previdência municipais foram coletadas a partir do sistema Sagres/TCE-PB. Em abril de 2023, a soma dessas atingiu o montante de R$ 1.521.259.406. Com o percentual de 8,14% maior do que aquelas registradas ao final de 2022.\n\nO município de João Pessoa, que tem uma folha de aposentadorias e pensões proporcionalmente maior, está entre os dez que apresentam o maior saldo de um instituto municipal, na ordem de R$ 488,6 milhões; seguido por Alagoinha (R$ 28.761.000), Boa Vista ( R$ 34.121.013), Cabedelo (R$ 283.924.930), Cacimbas (R$ 32.174.970), Guarabira (R$ 103.844.684), Pedras de Fogo (R$ 27.154.523), Pirpirituba (R$ 31.452.749), Poço de José de Moura (R$ 32.528.942) e Queimadas (R$ 36.473.993).\n\nQuem apresenta o menor é o município de Pedra Lavrada (R$ 10,44 mil). Os dez institutos de previdência municipais com as maiores disponibilidades concentram 72,25% das disponibilidades totais.\n\nSAIBA MAIS NO PORTAL DO TCE-PB", "comments": ["Infelizmente é uma triste realidade!"], "likes": 59, "date": "2023-06-20T21:58:41.000Z"}, {"link": "https://www.instagram.com/p/CtsWRZatAO_/", "description": "#REPOST @brunocunhalima with @get__repost__app Tendo a honra de acompanhar a palestra “Cautelas e Limites Para a Contratação Temporária Pessoal”, do @tcepb, no Teatro Facisa.\n\nEsse evento - que é uma iniciativa do Tribunal de Contas do Estado da Paraíba e que tem a @prefcampinagrande como um dos apoiadores - foi palestrado pela Profª Drª Cristiana Fortini, que deu uma verdadeira aula aos servidores públicos, auditores, procuradores municipais e agentes públicos que de maneira direta ou indireta atuam na área administrativa.\n\nJá parabenizo todos os colegas do Tribunal, pela excelente iniciativa em contribuir junto com a gestão. 👊🏻\n\n📸: @leonardosilvaphotos #repostios #repostw10", "comments": [], "likes": 80, "date": "2023-06-20T00:59:24.000Z"}, {"link": "https://www.instagram.com/p/CtsQBRlt9Fb/", "description": "📌Na palestra realizada pelo TCE-PB, em Campina Grande, a professora Cristiana Fortini, presidente do IBDA (Instituto Brasileiro de Direito Administrativo) e titular da UFMG, observou que o Supremo Tribunal Federal já consolidou jurisprudência a respeito dos contratos por excepcional interesse público, inclusive com a possibilidade de improbidade administrativa.\n\nEla reforçou a posição do STF em relação à excepcionalidade, que não deve ser apenas invocada no interesse público. Explicou que o “gestor tem o dever de observar as circunstâncias reais que justificam as contratações, comprovando os requisitos indispensáveis para atender a demanda”, frisou.\n\nAdiantou também que as contratações temporárias têm reflexos na legislação eleitoral, citando decisões recentes de cassação de registros pela Justiça Eleitoral, referindo-se à Lei da Inelegibilidade. \n\nA questão das contratações irregulares tem sido provocada na análise dos registros de candidatura, e em muitos casos, configura-se em abuso do poder político. “Os alertas emitidos pelo TCE visam a correção dos rumos e evitam a consolidação do erro, que poderá trazer prejuízos eleitorais ao gestor”.\n\n@cristiana_fortini\n@oabpb\n@famupoficial\n@unifacisapb\n@prefcampinagrande\n@atricon_oficial\n@nominandodinizf\n@fabiotulio\n@harrisontargino\n@brunocunhalima", "comments": ["Aqui no Instagram e na imprensa tudo muito bonito , mas no município de Arara o último concurso público foi realizado em 2008, aqui os contratos rompem anos , não há sequer realização de processo seletivo e o @tcepb não faz nada para mudar essa realidade, é muito bom ser prefeito em Arara.", "👏👏👏", "👏👏"], "likes": 84, "date": "2023-06-20T00:04:46.000Z"}, {"link": "https://www.instagram.com/p/CtsNvBgNhO7/", "description": "Na abertura da palestra “Cautelas e Limites para Contratação Temporária de Pessoal”, com a professora Cristiana Fortini, o presidente do TCE-PB, conselheiro Nominando Diniz Filho, ao saudar as autoridades e os participantes do encontro, reiterou a preocupação em alertar os jurisdicionados quanto ao respeito aos princípios constitucionais previstos na Constituição Federal e a prática ilegal das contratações temporárias, que “influenciam diretamente nas eleições, causando assim, um grave prejuízo à democracia”.\n\nEle destacou o propósito do TCE-PB, que descentraliza suas ações ao realizar seminários regionais nos municípios da Paraíba, propondo discussões de temas relevantes e relacionados às análises das prestações de contas. O presidente alertou que a Corte de Contas se manterá atenta à questão das contratações temporárias. “Esse é um tema que enseja reprovação de contas, e por isso, o TCE vem orientando e alertando os gestores, que muitas vezes deixam de pagar as obrigações previdenciárias para contratar servidores temporários”, frisou.\n\nSAIBA MAIS NO PORTAL DO TCE-PB\n\n@prefcampinagrande @unifacisapb @famupoficial @oabpb @atricon_oficial\n@cristiana_fortini @harrisontargino @brunocunhalima", "comments": ["👏👏", "👏👏👏", "Quero aqui parabenizar o @tcepb pelo belíssimo trabalho", "Palestra muito importante para todos os gestores mais uma parabéns @tcepb"], "likes": 111, "date": "2023-06-19T23:44:48.000Z"}, {"link": "https://www.instagram.com/p/CtsNACSNEE1/", "description": "Em palestra sobre contratação temporária, TCE-PB alerta gestores para cumprimento das obrigações constitucionais\n\nA lei permite que o gestor possa fazer contratações temporárias, mas elas precisam ser justificadas e que, o prazo e o caráter de excepcionalidade, sejam demonstrados de forma específica e concreta. O entendimento é da advogada, professora e Doutora Cristiana Fortini, ao proferir palestra sobre “Cautelas e Limites da Contratação Temporária de Pessoal”. O evento foi realizado pelo Tribunal de Contas do Estado na Unifacisa, em Campina Grande.\n\nO teatro Facisa ficou lotado, com um público de mais de 600 pessoas, entre autoridades, operadores do direito, servidores e estudantes universitários.\n\nApós a fala da palestrante, ocorreu um debate sobre o tema, sob a coordenação do conselheiro Fábio Túlio Nogueira, vice-presidente do TCE-PB. Como autoridades convidadas, participaram o conselheiro Cezar Miola (TCE-RS), presidente da (Associação dos Membros dos Tribunais de Contas do Brasil) e o advogado Harrison Targino, presidente da Ordem dos Advogados do Brasil, seccional Paraíba.\n\nSAIBA MAIS NO PORTAL DO TCE-PB\n\n@prefcampinagrande @oabpb @atricon_oficial @famupoficial @unifacisapb @cristiana_fortini @harrisontargino @brunocunhalima", "comments": ["Excelente evento!", "👏🏼👏🏼👏🏼👏🏼", "Um show 👏👏👏", "Em Santa Rita é o que mais tem", "Grande evento"], "likes": 204, "date": "2023-06-19T23:38:23.000Z"}, {"link": "https://www.instagram.com/p/Ctr10YjJqL8/", "description": "Bastidores da palestra “Cautelas e Limites para Contratação Temporária de Pessoal”, com a professora @cristiana_fortini realizado nesta segunda-feira (19), pelo TCE-PB , em Campina Grande.\n\nEquipe eficaz: @ianaparente @suleimaevangelista @fabiacarolino @anamarcialves @tavanamatos #alexandra #cristinamelo @josivaldofelipesantiago @rafalimassoni @giovannigipjo @genesiosouzaneto @marcelamagna @ayalasapinto @michelineayres @mfagondim @rochevalle", "comments": ["Valeu 🙏. Foi gigante e minha equipe foi show. Gratidão #ascomtcepb", "👏👏👏", "👏👏👏Excelente! 👏👏👏", "👏👏", "👏👏", "👏👏", "👏👏👏👏👏", "👏👏👏", "👏👏👏👏👏"], "likes": 107, "date": "2023-06-19T20:16:42.000Z"}, {"link": "https://www.instagram.com/p/Ctof_kvrE1k/", "description": "NESTA SEGUNDA-FEIRA (19) TCE-PB PROMOVE EM CAMPINA GRANDE PALESTRA SOBRE CAUTELAS E LIMITES PARA CONTRATAÇÃO TEMPORÁRIA\n\nA presidente do Instituto Brasileiro de Direito Administrativo, professora Cristiana Fortini, vai proferir segunda-feira (19), no Teatro do Centro Universitário da Unifacisa, em Campina Grande, a palestra “Cautelas e Limites para Contratação Temporária de Pessoal”. Trata-se de evento promovido, a partir das 10 horas, pelo Tribunal de Contas da Paraíba em parceria com a Prefeitura Municipal, a Ordem dos Advogados do Brasil, a Unifacisa e a Federação das Associações dos Municípios Paraibanos.\n\nA plateia será formada por prefeitos, procuradores municipais, assessores jurídicos, auditores, servidores públicos, agentes políticos, estudantes de Direito e ocupantes de funções públicas afeitos ao tema. Com 704 cadeiras, o Teatro já tem a presença garantida de mais de 600 pessoas, mediante inscrições que ainda podem ser feitas por meio do link https://doity.com.br/palestra-cautelas-e-limites-para-contratação-temporaria-de-pessoal.\n\nAlém da palestra principal, o público ouvirá exposições iniciais do presidente do TCE Nominando Diniz, do prefeito campinense Bruno Cunha Lima e, ainda, quando do momento dos debates, do vice-presidente da Corte de Contas do Estado e coordenador do evento (conselheiro Fábio Nogueira), do presidente da Associação dos Membros dos Tribunais de Contas do Brasil (conselheiro Cezar Miola) e do presidente da Seccional Paraibana da OAB (advogado Harrisson Targino).\n\nMAIS INFORMAÇÕES E INSCRIÇÕES NO PORTAL DO TCE-PB", "comments": ["Tá fizeram na cidade certa , por que a Cidade que mais tem contratação precária e Campina Grande. Não vou falar nem das pequenas que tem umas que faz mais de 20 anos que faz um concurso 😂"], "likes": 62, "date": "2023-06-18T13:07:23.000Z"}, {"link": "https://www.instagram.com/p/CtkDOToJuSB/", "description": "TCE-PB RECEBE VISITA DOS PRESIDENTES DA ATRICON E DO TCE DA BAHIA PARA ASSINATURA DE TERMO DE COOPERAÇÃO\n\nO presidente do Tribunal de Contas do Estado da Paraíba, conselheiro Nominando Diniz, recebeu, na manhã desta sexta-feira (16), as visitas do presidente da Atricon, Cezar Miola, e do presidente do Tribunal de Contas do Estado da Bahia, conselheiro Marcus Presídio.\n\nDurante o encontro, foi assinado um Termo de Cooperação Técnica visando ao intercâmbio de experiências e de tecnologia da informação, mediante a disponibilização de sistemas informatizados, bem como da implementação de ações conjuntas de capacitação e desenvolvimento profissional. A parceria reforça o compromisso das duas instituições na busca do aprimoramento das ações do Controle Externo. O conselheiro Cezar Miola testemunhou o termo de parceria.\n\nNa ocasião, o conselheiro Nominando Diniz apresentou a mais nova ferramenta do TCE-PB e a primeira do país capaz de detectar, automaticamente, a formação de conluios em licitações públicas, a ferramenta “AJUNTA”.\n\nEle disse que o “Ajunta” incorpora uma plataforma de análise avançada de licitações e cruza informações contidas nos milhões de documentos armazenados no Tribunal com mais de 80 bancos de dados atualmente disponíveis à Corte paraibana.\n\nA ferramenta, que já está disponível ao corpo técnico do TCE-PB e outras instituições de controle, criada pelo auditor de Controle Externo Aguinaldo Macedo, já está sendo cedida a diversos outros órgãos de controle como a CGU, Ministério Público e Tribunais de Contas espalhadas pelo país.\n\nMAIS INFORMAÇÕES NO PORTAL DO TCE-PB\n\n@atricon_oficial @tcebahia @tcmbahia\n\n#ascomtcepb", "comments": ["Ferramenta poderosíssima 👏👏", "👏excelente 👏", "👏👏👏👏👏", "👏👏👏👏👏", "👏🏽✅", "Atenção! Câmara de cabedelo tem 163funcionários , sendo 28 efetivos. O espaço físico nem cabe essa quantidade de pessoas. Santa rita por exemplo,com mais vereadores , tem 110funcionários. Absurdo. Fonte: Sagres", "👏👏👏"], "likes": 113, "date": "2023-06-16T19:39:02.000Z"}, {"link": "https://www.instagram.com/p/CtjtUAJriu5/", "description": "CURSO DE URBANISMO INTELIGENTE E CONTROLE EXTERNO VAI EM 14 DE JULHO A 13 CIDADES DO SERTÃO PARAIBANO\n\nPrefeitos, secretários de Planejamento, de Infraestrutura e outros agentes públicos de 13 municípios do Sertão paraibano vão se reunir em São Bento, no próximo dia 14, para participação em mais uma etapa do Curso de Urbanismo Inteligente e Controle Externo. Esta é uma iniciativa do Tribunal de Contas do Estado, a cargo da Escola de Contas Conselheiro Otacílio Silveira (Ecosil), organismo sob coordenação do conselheiro Arnóbio Viana.\n\nNo convite já expedido às Prefeituras, com o calendário dessas realizações, o presidente do TCE Nominando Diniz enfatiza a necessidade da presença de todos, dado o caráter pedagógico das orientações e a oportunidade de aprimoramento dos quadros técnicos municipais.\n\nEm São Bento, o treinamento ocorrerá das 9h às 13, no Auditório da Escola Cidadã Integral Técnica (ECIT), onde também estarão os representantes de Belém do Brejo do Cruz, Bom Sucesso, Brejo do Cruz, Brejo dos Santos, Catolé do Rocha, Jericó, Lagoa, Mato Grosso, Paulista, Pombal, Riacho dos Cavalos e Vista Serrana.\n\nAs inscrições à etapa de São Bento continuam abertas por meio do link https://doity.com.br/urbanismo-inteligente-e-controle-externo .\n\nMAIS INFORMAÇÕES NO PORTAL DO TCE-PB", "comments": [], "likes": 44, "date": "2023-06-16T16:27:34.000Z"}, {"link": "https://www.instagram.com/p/CtjXEJfrIOk/", "description": "TCE-PB FORMALIZA PROCESSOS E VAI COBRAR PLANOS DE AÇÃO DO ESTADO E MUNICÍPIOS SOBRE IRREGULARIDADES NA EDUCAÇÃO\n\nO Tribunal de Contas do Estado vai instaurar processos de Inspeção Especial de Acompanhamento da Gestão no Estado, e em cada um dos municípios que foram inspecionados durante as auditorias coordenadas em educação, realizadas entre os dias 25 e 26 de abril passado. A idéia é avaliar a situação das escolas fiscalizadas, e propor a formalização de planos de ação para sanar as irregularidades constatadas, sendo possível a celebração de eventuais pactos para adequação de condutas.\n\nA iniciativa é resultado das conclusões dos relatórios da Auditoria Coordenada em Educação no Estado, que envolveu 278 escolas em 80 municípios, e da Fiscalização Ordenada Nacional, realizada por 32 tribunais de contas, envolvendo seis escolas estaduais. O relatório, com as conclusões das auditorias, na esfera estadual, foi inserido no sistema Tramita (TC-01219/23). Quantos aos relatórios das escolas municipais, estão sendo inseridos nos respectivos processos de acompanhamento.\n\nO relatório mostrou que das 84 escolas do Estado, onde foi possível realizar as inspeções, uma média de 34,52% apresentou situações graves, inclusive com a possibilidade de causar danos ao público interno e/ou externo da unidade, o que ensejou a instauração do processo TC- 04896/23, que possibilitará a adoção de medidas urgentes a serem tomadas pela gerência regional a qual a unidade escolar pertence.\n\nMAIS INFORMAÇÕES NO PORTAL DO TCE-PB", "comments": [], "likes": 79, "date": "2023-06-16T13:13:10.000Z"}, {"link": "https://www.instagram.com/p/CtfPOISpoxx/", "description": "🩸TCE-PB apoia campanha do Dia do Doador de Sangue\n\n🌏O Dia Mundial do Doador de Sangue é comemorado anualmente em 14 de junho.\n\n📌O objetivo desta data é homenagear a todos os doadores de sangue e conscientizar os não-doadores sobre a importância deste ato, que é responsável pela salvação de milhares de vida.\n\n🗓️A data foi criada por iniciativa da Organização Mundial da Saúde (OMS), em 2014, e o dia escolhido é uma homenagem ao nascimento de Karl Landsteiner (14 de junho de 1868 - 26 de junho de 1943), um imunologista austríaco que descobriu o fator Rh e várias diferenças entre os diversos tipos sanguíneos.\n\n🙋🙋‍♀️Pessoas entre 16 e 69 anos e que estejam pesando mais de 50 kg podem ser doadoras de sangue.\n\n🩸Doar sangue é mais do que um ato voluntário. É um ato de solidariedade e amor ao próximo. 🥰🥰", "comments": [], "likes": 28, "date": "2023-06-14T22:47:40.000Z"}, {"link": "https://www.instagram.com/p/Cte9mzSJAey/", "description": "📌TCE-RR CELEBRA ACORDO DE COOPERAÇÃO COM TCE-PB PARA USO DE TECNOLOGIAS DA CORTE PARAIBANA\n\nNa manhã desta quarta-feira (14), os Tribunais de Contas de Roraima (TCERR) e da Paraíba (TCE-PB) celebraram acordo de Cooperação Técnica que tem como finalidade principal promover a transferência de tecnologia, troca de conhecimentos, experiências e informações técnicas entre as cortes, visando o aprimoramento dos processos de fiscalização, controle e transparência na gestão pública.\n\nO intercâmbio e cooperação entre os partícipes se dará na cessão bilateral e sem ônus dos sistemas informatizados que constituem os sistemas de informação de uso das partes, que sejam específicos para o Controle de Tramitação de Processos, além de promover o fortalecimento e a integração dos Tribunais de Contas, em âmbito nacional, assim como desenvolvimento de políticas e a gestão de soluções compartilhadas.\n\nO acordo, que tem vigência de 5 anos, foi assinado pelos presidentes das duas cortes, conselheiros Célio Wanderley e Nominando Diniz, no Plenário do TCERR e contou com a presença dos demais membros, auditores e técnicos da casa.\n\n@tceroraima @tcepb\n\n🖥️ Saiba mais no portal do TCE-PB", "comments": ["Uma honra para nossa Corte 👏🏻👏🏻 Gratidão 🙏🏻", "Foi excelente👏👏", "Parabéns Presidente Nominado Diniz pelo seu dinamismo na gestão!", "👏👏", "Orgulho do TCE/PB", "Prefeito de Esperança ignora decreto de emergência e vai torrar mais de R$ 1,1 milhão com shows no São João"], "likes": 79, "date": "2023-06-14T20:13:45.000Z"}, {"link": "https://www.instagram.com/p/CtezvGOpVMG/", "description": "TCE APRECIA MAIS UMA INSPEÇÃO ESPECIAL EM OS E IMPUTA DÉBITO DE R$ 5,2 MILHÕES AO INSTITUTO ÁCQUA\n\nReunido em sessão ordinária híbrida, nesta quarta-feira (14), sob a presidência do conselheiro Fábio Túlio Nogueira, o Tribunal de Contas do Estado reprovou mais uma gestão da Organização Social Instituto Acqua (Ação Cidadania, Qualidade Urbana e Ambiental), contratada pela Secretaria de Saúde do Estado, para administrar a Unidade de Pronto Atendimento – UPA, no município de Guarabira, durante o período de março a dezembro de 2019. ACorte acompanhou o parecer do Ministério Público e decidiu responsabilizar a OS por despesas não comprovadas, ilegítimas e lesivas ao erário no valor de R$ 5.240.063,80.\n\nO relator do processo de Inspeção Especial de Acompanhamento da Gestão (proc. nº 13633/19) foi o conselheiro André Carlo Torres Pontes, que em seu voto, aprovado à unanimidade, sugeriu a imputação do débito citado - decorrente dos prejuízos causados pelo Instituto Acqua, solidariamente com seu diretor, Samir Rezende Savieiro, a ser ressarcido no prazo de 30 dias, sob pena de cobrança executiva, mais multa de 1% do valor. Cabe recurso.\n\nNa decisão constam ainda recomendações ao Governo do Estado e à Secretaria da Saúde, para que as falhas apontadas não se repitam, bem como comunicações à Procuradoria Geral de Justiça, ao Gaeco/PB, Ministério Público Federal e à Polícia Federal, independentemente do prazo recursal.\n\nMAIS INFORMAÇÕES NO PORTAL DO TCE-PB", "comments": ["Prefeito de Esperança ignora decreto de emergência e vai torrar mais de R$ 1,1 milhão com shows no São João"], "likes": 46, "date": "2023-06-14T18:47:30.000Z"}, {"link": "https://www.instagram.com/p/CtexVjmpHzy/", "description": "TCE-PB VAI PROMOVER EM CAMPINA GRANDE PALESTRA SOBRE CAUTELAS E LIMITES PARA CONTRATAÇÃO TEMPORÁRIA\n\nA presidente do Instituto Brasileiro de Direito Administrativo, professora Cristiana Fortini, vai proferir segunda-feira (19), no Teatro do Centro Universitário da Unifacisa, em Campina Grande, a palestra “Cautelas e Limites para Contratação Temporária de Pessoal”. Trata-se de evento promovido, a partir das 10 horas, pelo Tribunal de Contas da Paraíba em parceria com a Prefeitura Municipal, a Ordem dos Advogados do Brasil, a Unifacisa e a Federação das Associações dos Municípios Paraibanos.\n\nA plateia será formada por prefeitos, procuradores municipais, assessores jurídicos, auditores, servidores públicos, agentes políticos, estudantes de Direito e ocupantes de funções públicas afeitos ao tema. Com 704 cadeiras, o Teatro já tem a presença garantida de mais de 500 pessoas, mediante inscrições que ainda podem ser feitas por meio no portal do TCE-PB.\n\nAlém da palestra principal, o público ouvirá exposições iniciais do presidente do TCE Nominando Diniz, do prefeito campinense Bruno Cunha Lima e, ainda, quando do momento dos debates, do vice-presidente da Corte de Contas do Estado e coordenador do evento (conselheiro Fábio Nogueira), do presidente da Associação dos Membros dos Tribunais de Contas do Brasil (conselheiro Cezar Miola) e do presidente da Seccional Paraibana da OAB (advogado Harrisson Targino).\n\n@prefcampinagrande @oabpb @famup @harrisontargino @fabiotulio @atricon_oficial @brunocunhalima @cristiana_fortini @unifacisapb", "comments": [], "likes": 44, "date": "2023-06-14T18:26:32.000Z"}, {"link": "https://www.instagram.com/p/Ctd-KhYgHrw/", "description": "📚 Prepare-se para a próxima etapa da sua jornada de aprendizado sobre a Nova Lei de Licitação e Contratos. O Aulão será realizado no dia 29 de junho, das 14h às 18h, em Brasília no Instituto Serzedelo Corrêa, com o tema: \"Descomplicando as Licitações: oportunidades e práticas da Nova Lei de Contratações Públicas\".\n\nO aulão também será transmitido online pelo canal do YouTube do Instituto Rui Barbosa.\n\nInscreva-se pelo link: www.taqui.online/descomplicanllc\n\n#AulãoNLLC\n29 de junho - 14h às 18h\nPresencial e Online\n\n#institutoruibarbosa #irbgestao22e23 #tribunaisdecontas #leidelicitaçõesecontrados #nllc #novaleilicitações #leilicitações #licitações #administraçãopública #gestãopública #licitacoes #licitaçõespúblicas #licitaçõesecontratos", "comments": ["Será um excelente evento! 👏🏼👏🏼", "Prefeito de Esperança ignora decreto de emergência e vai torrar mais de R$ 1,1 milhão com shows no São João"], "likes": 61, "date": "2023-06-14T10:59:23.000Z"}, {"link": "https://www.instagram.com/p/Ctcw2lVN5H2/", "description": "PRESIDENTE DO TCE-PB É RECEBIDO PELO GOVERNADOR DE RORAIMA\n\nO governador do Estado de Roraima, Antonio Denarium, e o vice-governador Edilson Damião, recepcionaram, na segunda-feira (12), o presidente do Tribunal de Contas da Paraíba, conselheiro Nominando Diniz, em uma visita institucional acompanhado do presidente do TCE de Roraima, Célio Rodrigues Wanderley e conselheiros.\n\nO conselheiro Nominando Diniz cumpre agenda no Estado de Roraima, onde participa das comemorações dos 32 anos do Tribunal de Contas de Roraima a convite do presidente do TCE-RR.\n\nSAIBA MAIS NO PORTAL DO TCE-PB\n\n@govroraima @tceroraima @antoniodenariumrr", "comments": ["Presidente Nominandp Diniz, seja bem vindo em nosso Estado. Obrigada pela parceria com o nosso TCERR", "Muito nos honra em receber visita tão ilustre. Parabéns conselheiro Nominando Diniz pelo trabalho em apoio às políticas públicas de desenvolvimento da Paraíba e do Brasil.", "👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻", "👏👏👏👏👏", "👏👏👏👏👏", "👏🏻👏🏻👏🏻", "👏", "👏👏", "👏👏👏👏👏👏👏👏", "👏👏"], "likes": 139, "date": "2023-06-13T23:43:49.000Z"}, {"link": "https://www.instagram.com/p/CtcfbjGpYaq/", "description": "NOMINANDO DINIZ FOI HOMENAGEADO DURANTE SESSÃO ESPECIAL QUE MARCOU OS 32 ANOS DO TCE DE RORAIMA\n\nO presidente do Tribunal de Contas do Estado da Paraíba, conselheiro Nominando Diniz participou, na manhã desta terça-feira (13), das comemorações dos 32 anos do Tribunal de Contas de Roraima a convite do presidente do TCE-RR, conselheiro, Célio Rodrigues Wanderley. Na ocasião, ele foi homenageado com Medalha de Honra ao Mérito do TCERR.\n\nA sessão ocorreu no Fórum Advogado Sobral Pinto e contou com a presença dos membros do TCERR, autoridades e servidores.\n\nO presidente do TCERR, conselheiro Célio Rodrigues Wanderley, fez a abertura oficial na cerimônia, e registrou a valorosa trajetória da instituição que vem se consolidando não apenas como um órgão fiscalizador, mas também disseminador de conhecimento e capacitação, fomentador do controle social e dedicado à garantia da boa gestão dos recursos público, contribuindo para a construção de uma administração pública ética, transparente e responsável.\n\nMAIS INFORMAÇÕES NO PORTAL DO TCE-PB\n\n@tceroraima @atricon_oficial @irbcontasorg", "comments": ["Uma honra para nossa Corte de Contas 👏👏 @tcepb", "Parabéns Presidente, muito merecida a homenagem. 👏👏👏", "Mais que merecida homenagem 👏👏", "👏🏻👏🏻👏🏻", "👏👏👏", "👏👏👏", "Parabéns Presidente", "👏👏👏👏👏👏"], "likes": 124, "date": "2023-06-13T21:11:35.000Z"}, {"link": "https://www.instagram.com/p/CtbyHjsrVWP/", "description": "Continuam abertas as inscrições para palestra do Tribunal de Contas do Estado da Paraíba (TCE-PB) sobre “Cautelas e Limites para Contratação Temporária de Pessoal”, com a professora Cristiana Fortini, advogada e presidente do Instituto Brasileiro de Direito Administrativo, que acontecerá no dia 19 de junho, das 10h às 13h, no Teatro da Unifacisa, em Campina Grande.\n\nLink para inscrição: https://doity.com.br/palestra-cautelas-e-limites-para-contratacao-temporaria-de-pessoal\n\nParcerias: @unifacisapb @prefcampinagrande @oabpb @famup @harrisontargino @fabiotulio @atricon_oficial @brunocunhalima @cristiana_fortini", "comments": [], "likes": 31, "date": "2023-06-13T14:35:38.000Z"}, {"link": "https://www.instagram.com/p/CtNGNYZJ9IR/", "description": "TCE REJEITA RECURSOS E APROVA CONTAS DE CAMPINA GRANDE, CAJAZEIRINHAS, AREIA, SERRA DA RAIZ E ESPERANÇA\n\nO Pleno do Tribunal de Contas do Estado, reunido em sessão ordinária híbrida, que se prolongou até à tarde desta quarta-feira (07), sob a presidência do conselheiro Nominando Diniz Filho, apreciou uma pauta de julgamento com 28 processos, entre prestações de contas, recursos e denúncias. Na oportunidade foram aprovadas as contas de cinco prefeituras, entre as quais a de Campina Grande, relativas a 2020.\n\nFavoráveis – Sobre a aprovação das contas de Campina Grande, o relator do processo, conselheiro substituto, Antônio Cláudio Silva Santos, em seu voto, apontou vários questionamentos de ordem formal, que ao final mereceram recomendações. Quanto ao Fundo Municipal de Assistência Social do município, as contas foram aprovadas com ressalvas, face à ausência de documentos sobre subvenções sociais, merecendo a aplicação de multas aos ex-gestores Eva Eliana Ramos Gouveia e Maesio Tavares de Melo.\n\nTambém foram julgadas regulares, com pareceres pela aprovação, as prestações de contas das prefeituras de Cajazeirinhas e Areia, relativas a 2020, assim como as de 2021 da prefeitura de Serra da Raiz, e de Esperança, referentes a 2019, esta última, após voto vista do conselheiro Arnóbio Alves Viana. Rejeitadas foram as de Esperança, remanescente de 2013.\n\nSAIBA MAIS NO PORTAL DP TCE-PB", "comments": ["A área privada toma conta de todo a parte próxima ao palco com vista para o artista, o público em geral fica com os restos ! Isso caracteriza mau planejamento e algum tipo de preconceito e favorecimento dos que tem maiôs condição de pagar pelo evento ! Em resumo se forem preparem se para o abuso por parte de preços ELEVADOS de Mercadorias ou ESTADA na festa , POIS praticamente Não promove a Cultura, mais sim, Uma verdadeira Lavagem Cerebral pras mentes de jovens que procuram pseudo felicidade( ilusão ) . Viva tudo que o dinheiro não corrompe."], "likes": 44, "date": "2023-06-07T21:42:35.000Z"}, {"link": "https://www.instagram.com/p/CtM215EJDlM/", "description": "TCE REAFIRMA PRAZO DE 30 DIAS PARA PREFEITOS JUSTIFICAREM DESPESAS COM OS FESTEJOS JUNINOS\n\nO presidente do Tribunal de Contas da Paraíba, conselheiro Nominando Diniz, reafirmou a concessão do prazo de 30 dias, “contados do último dia do mês da festividade”, a fim de que as Prefeituras apresentem à Corte o quadro de despesas com as festas de junho.\n\nNa abertura da sessão plenária desta quarta-feira (07), ele fez alusão ao Ofício Circular nº 12/2023 expedido, no último dia 29, a todos os prefeitos paraibanos com recomendação neste sentido. Segundo o documento, “a realização de eventos custeados com recursos públicos somente se justifica nas hipóteses de tradição cultural, de incremento de receitas decorrentes de atividade turística, ou de interesse público relevante”.\n\nMAIS INFORMAÇÕES NO PORTAL DO TCE-PB", "comments": [], "likes": 85, "date": "2023-06-07T19:28:19.000Z"}, {"link": "https://www.instagram.com/p/CtKJVUBJJSS/", "description": "DESPESAS NÃO COMPROVADAS ACARRETAM DÉBITO SUPERIOR A R$ 281 MIL À PREFEITA DO MUNICÍPIO DE MONTEIRO\n\n📌💰 - A 2ª Câmara do Tribunal de Contas da Paraíba, reunida na manhã desta terça-feira (06), impôs o débito de R$ 281.125,08 à prefeita de Monteiro, Anna Lorena de Farias Leite Nóbrega, por despesas não comprovadas com aquisição de peças e serviços junto às empresas L. F. Xavier Peças e Alves Construção Ltda.\n\nA decisão, tomada conforme voto do relator Arnóbio Viana, decorreu de denúncia formulada pela empresa LCPR (Processo nº 16073/19) contra a qual ainda cabe recurso, ocasião em que a gestora poderá apresentar a documentação agora reclamada.\n\n✅ APROVADAS - Tiveram as contas de 2022 aprovadas as Câmaras Municipais de Tavares e Assunção. O órgão fracionário do TCE ainda entendeu pela regularidade de tomada de preços promovida pela Prefeitura de Catingueira para edificação de um colégio (Processo 08953/14), de licitação da Cagepa para obras em São Bento (Processo 08621/22), de aditivo a contrato feito pelo Fundo Municipal de Saúde de Campina Grande (Processo 10055/22) e de dois outros aditivos ao contrato 406/22 da Prefeitura de Cabedelo.", "comments": [], "likes": 75, "date": "2023-06-06T18:12:10.000Z"}, {"link": "https://www.instagram.com/p/CtID89UpTLh/", "description": "O Tribunal de Contas do Estado da Paraíba (TCE-PB), em parceria com a Prefeitura Municipal de Campina Grande, a Federação das Associações de Municípios da Paraíba (Famup) e a Ordem dos Advogados do Brasil, Seccional Paraíba (OAB-PB), promoverá no dia 19 de junho, das 10h às 12h, uma palestra sobre “Cautelas e Limites para Contratação Temporária de Pessoal”, com a professora Cristiana Fortini, advogada e presidente do Instituto Brasileiro de Direito Administrativo.\n\nO objetivo do evento, que ocorrerá no Teatro da Unifacisa, na Av. Sen. Argemiro de Figueiredo, 1901, no bairro de Itararé, em Campina Grande, é intensificar as ações de orientação do Controle Externo da Administração Pública.", "comments": [], "likes": 65, "date": "2023-06-05T22:46:40.000Z"}, {"link": "https://www.instagram.com/p/CtHgBNbLaIY/", "description": "NOMINANDO DINIZ RECEBE VISITA DE DAMIÃO FELICIANO QUE PROMETE INTERMEDIAR ESTUDO DO COSEMS-PB COM BANCADA FEDERAL\n\nO presidente do Tribunal de Contas da Paraíba (TCE-PB), conselheiro Nominando Diniz, recebeu nesta segunda-feira (05), a visita do deputado federal Damião Feliciano, coordenador da bancada federal paraibana e vice-líder do governo federal na Câmara dos Deputados. Ele se colocou à disposição do presidente do TCE-PB para intermediar projetos do Conselho de Secretarias Municipais de Saúde (Cosems/PB), que tem diagnóstico da saúde na Paraíba.\n\nDa reunião, que aconteceu na presidência do TCE-PB, participaram integrantes do Conselho de Secretarias Municipais de Saúde (Cosems/PB), liderado pela presidente do Conselho, Soraya Galdino e a representante do Ministério Público Federal, Janaina Andrade. Também presente a procuradora do Trabalho Andressa Alves Lucena Ribeiro Coutinho.\n\n“Necessidades Assistenciais de Saúde da Paraíba: Uma Perspectiva Para Mitigar a Dificuldade do Acesso ao Cuidado”, é o tema do estudo do Cosems-PB, que mostra informações qualificadas para que os legisladores municipais, estaduais e federais do estado possam destinar emendas parlamentares para a saúde de maneira eficiente.\n\nO conselheiro Nominando Diniz considerou que a reunião será um marco. “Será um divisor de águas, porque demonstra o interesse público por todos nós em favor da Paraíba”, enalteceu. “Estamos aproveitando a visita do deputado Damião Feliciano para dar seguimento às boas relações que temos com os demais poderes, e ele representa a bancada dos parlamentares paraibanos”, finalizou\n\nO deputado Damião elogiou o relatório elaborado pelo Cosems-Pb. “A ideia é excelente. Regionalizar a saúde com equipamentos, serviços e ações”. Ele garantiu aos presentes que levará o diagnostico para conhecimento da bancada federal.\n\n@drdamiaofeliciano @cosems.pb #saude", "comments": [], "likes": 0, "date": "2023-06-05T17:32:41.000Z"}, {"link": "https://www.instagram.com/p/CtG9ed6rkRp/", "description": "Hoje celebramos o Dia Mundial do Meio Ambiente, uma data importante para refletirmos sobre a nossa relação com o planeta e as ações que podemos tomar para protegê-lo.\n\nCada um de nós pode contribuir para a preservação do meio ambiente, seja por meio da redução do consumo de recursos naturais, do descarte correto de resíduos, do uso de transportes sustentáveis, da adoção de práticas mais conscientes no dia a dia, entre outras ações.\n\nA proteção do meio ambiente não é uma tarefa individual, mas sim coletiva, que envolve governos, empresas e toda a sociedade. Juntos, podemos construir um futuro mais sustentável e preservar o planeta para as gerações futuras.\n\n🌵♻️O Programa do TCE-PB ‘Todos por Um’ , tem o objetivo de promover educação para a sustentabilidade e estimular, entre os servidores, mudanças de posturas e hábitos que contribuam para preservação ambiental e redução de gastos.\n\nVamos celebrar o Dia Mundial do Meio Ambiente renovando nosso compromisso com a proteção do meio ambiente e trabalhando juntos para garantir um futuro mais verde e saudável para todos.\n\n#diadomeioambiente🌿🍃🍀🌴🌳🌿", "comments": ["👏", "👏"], "likes": 0, "date": "2023-06-05T12:30:50.000Z"}, {"link": "https://www.instagram.com/p/Cs_2NespEln/", "description": "NOMINANDO RECEBE PRESIDENTE DA ANTC E COMENTA SOBRE O 6º CONGRESSO NACIONAL DOS AUDITORES EM JOÃO PESSOA\n\nO presidente do Tribunal de Contas do Estado, conselheiro Nominando Diniz Filho, recebeu nesta sexta-feira (02), a visita do Auditor Francisco Gominho, presidente da Associação Nacional dos Auditores de Contas Públicas dos Tribunais de Contas – Região Norte-Nordeste, que na ocasião, apresentou o cronograma oficial do 6º CONACON - Congresso Nacional da categoria, que será realizado em João Pessoa, entre os dias 1º e 30 de agosto de 2023.\n\nGominho, que estava acompanhado pelos auditores do TCE-PB, Matheus Lacerda, Júlio Uchôa, Paulo Germano e Antônio Flávio, falou sobre a importância do evento e destacou a iniciativa, que é mais uma oportunidade para a troca de experiências e o aperfeiçoamento em relação às atividades de controle externo.\n\nSAIBA MAIS NO PORTAL DO TCE-PB", "comments": ["O contrato firmado entre a prefeitura de Pedras de Fogo, na Mata Sul paraibana, e o cantor Wesley Safadão para a festa do 'Forró Fogo' teve um acréscimo de R$ 50 mil em um período de um mês, de acordo com conteúdos publicados no Diário Oficial do Estado (DOE). Ckickpb"], "likes": 47, "date": "2023-06-02T18:12:40.000Z"}, {"link": "https://www.instagram.com/p/Cs_qGt3LHlw/", "description": "COSEMS APRESENTA AO PRESIDENTE DO TCE-PB DIAGNÓSTICO DA SAÚDE PARA MELHOR DESTINAÇÃO DE RECURSOS PÚBLICOS\n\nO presidente do Tribunal de Contas da Paraíba (TCE-PB), conselheiro Nominando Diniz, recebeu na manhã desta sexta-feira (02), integrantes do Conselho de Secretarias Municipais de Saúde (Cosems/PB), liderado pela presidente do Conselho, Soraya Galdino e a representante do Ministério Público Federal, Janaina Andrade, para apresentação de um estudo sobre um diagnóstico da saúde na Paraíba.\n\nA apresentação, denominado “Necessidades Assistenciais de Saúde da Paraíba: Uma Perspectiva Para Mitigar a Dificuldade do Acesso ao Cuidado”, mostra informações qualificadas para que os legisladores municipais, estaduais e federais do estado possam destinar emendas parlamentares para a saúde de maneira eficiente. No diagnóstico, constam informações das reais necessidades relativas aos serviços e equipamentos de saúde por macrorregião.\n\nDe acordo com o relatório da Cosems, o estado da Paraíba apresenta um déficit de equipamentos de diagnóstico por imagem de média e alta complexidade.\n\nO presidente do TCE-PB, Nominando Diniz, declarou apoio às causas da educação pública e prometeu agendar uma reunião com a presença do deputado federal Damião Feliciano, membro da Comissão Permanente de Educação, para tratar da pauta.\n\nMAIS INFORMAÇÕES NO PORTAL DO TCE-PB\n\n@cosems.pb", "comments": ["O contrato firmado entre a prefeitura de Pedras de Fogo, na Mata Sul paraibana, e o cantor Wesley Safadão para a festa do 'Forró Fogo' teve um acréscimo de R$ 50 mil em um período de um mês, de acordo com conteúdos publicados no Diário Oficial do Estado (DOE). Ckickpb", "👏👏👏👏👏👏"], "likes": 108, "date": "2023-06-02T16:26:53.000Z"}, {"link": "https://www.instagram.com/p/Cs95PhNPlNs/", "description": "PRESIDENTE DO TCE-PB REFORÇA OBRIGATORIEDADE DO PISO DOS PROFESSORES E AUDITORIA VAI OBSERVAR CUMPRIMENTO DA LEI\n\nO pagamento do piso salarial nacional dos profissionais do magistério, estabelecido pela Lei nº 11.738/2008, precisa ser respeitado pelo Governo Federal, estados, Distrito Federal e municípios. O entendimento foi reforçado pelo presidente do Tribunal de Contas do Estado da Paraíba, conselheiro Nominando Diniz, adiantando que a auditoria vai incorporar, nas próximas prestações de contas, um item para observar se há descumprimento da legislação. “Essa foi uma medida tomada quando assumi em janeiro a presidência do Tribunal”, disse.\n\nNominando coordenou, nesta quinta-feira (01), a primeira audiência pública na história do TCE-PB. Ela foi realizada na sede do órgão com a Comissão de Educação e Cultura da Assembleia Legislativa da Paraíba (ALPB), para discutir o não cumprimento da lei do piso salarial dos profissionais do magistério da educação básica nos municípios paraibanos. A audiência foi solicitada pela deputada Cida Ramos. Reuniu professores e representantes de entidades da categoria. O diretor de Auditoria e Fiscalização, Eduardo Ferreira Albuquerque e o consultor Jurídico do TCE, Givonaldo Rosa Rufino participaram da reunião.\n\nMATÉRIA COMPLETA NO PORTAL DO TCE-PB", "comments": ["👏👏👏👏", "Infelizmente não vi a publicação desse evento, gostaria muito de ter participado como sindicalista.", "Seguiremos acompanhando atentamente. Piso Salarial do Magistério é lei!!!", "Importante atuação do mandato da deputada @cidaramosm e do @tcepb em defesa do magistério e da Educação em nosso Estado ."], "likes": 166, "date": "2023-06-02T00:00:41.000Z"}, {"link": "https://www.instagram.com/p/Cs6mGBUJ7Df/", "description": "Em um mundo cada vez mais polarizado, a imprensa tem um papel fundamental na promoção do diálogo e da compreensão entre diferentes grupos e nações. Ao fornecer informações precisas e confiáveis, a imprensa ajuda a combater a desinformação e a construir uma sociedade mais justa e democrática.\n\nNeste dia especial, gostaríamos de parabenizar os jornalistas pelo seu trabalho árduo e dedicação incansável em trazer a verdade à tona. Parabéns!!!\n\n#diadaimprensa #jornalista\n@apiparaiba #ascomtcepb @atricon_oficial", "comments": [], "likes": 0, "date": "2023-05-31T17:15:38.000Z"}, {"link": "https://www.instagram.com/p/Cs6kXatJOMh/", "description": "PRESIDENTE DO TCE-PB PARTICIPA DAS COMEMORAÇÕES DOS 55 ANOS DO CREA-PB E ASSINA CONVÊNIO\n\nO presidente do Tribunal de Contas do Estado da Paraíba, conselheiro Nominando Diniz, participou na manhã da terça-feira (30), no Centro de Convenções Raymundo Asfora em Campina Grande, das celebrações de 55 anos do Conselho Regional de Engenharia e Agronomia da Paraíba (Crea-PB).\n\nO evento, que reuniu servidores, profissionais do sistema, autoridades e convidados, foi marcado por momentos de reflexão sobre a importância do conselho para o desenvolvimento da engenharia, agronomia e geociências no Estado.\n\nDurante a solenidade especial, aconteceu a assinatura de convênio entre o TCE-PB e o Crea-PB, objetivando promover a articulação e a interação de atividades visando a melhoria da ação fiscalizadora, a correta aplicação dos recursos públicos e a valorização do exercício profissional.\n\nO conselheiro Nominando Diniz também foi agraciado com comenda.\n\n📸Arrasta para lado para conferir as fotos 👉\n\n🖥️ MAIS INFORMAÇÕES NO PORTAL DO TCE-PB\n\n@creapb @ranierypaulino #convenio #fiscalizacao #ascomtcepb", "comments": [], "likes": 83, "date": "2023-05-31T17:00:32.000Z"}, {"link": "https://www.instagram.com/p/CsuZtTepVTf/", "description": "PRESIDENTE DO TCE-PB PARTICIPOU DA REUNIÃO DO COMITÊ TÉCNICO DO IRB COM TEMA SOBRE JUDICIALIZAÇÃO DA SAÚDE\n\nO presidente do Tribunal de Contas do Estado da Paraíba, conselheiro Nominando Diniz participou de mais uma reunião, juntos com membros e servidores que integram o Comitê Técnico de Saúde do Instituto Rui Barbosa (IRB), na tarde desta quinta-feira (25), na sede do Instituto Serzedello Corrêa (ISC), Escola de Gestão do Tribunal de Contas da União (TCU), em Brasília-DF.\n\nNa última reunião do Comitê, que aconteceu no dia 25 de março, o presidente do TCE-PB, conselheiro Nominando Diniz, apresentou palestra sobre “ As Organizações Sociais e Controle Externo: a experiência do TCE-PB”.\n\nDurante o encontro de ontem, foi apresentado experiência conjunta do Tribunal de Contas do Estado do Mato Grosso (TCE-MT) e Tribunal de Justiça do Estado do Mato Grosso (TJ-MT). A judicialização da saúde foi o primeiro tema apresentado durante a reunião do comitê técnico.\n\nSAIBA MAIS NO PORTAL DO TCE-PB\n\n@atricon_oficial @irbcontasorg", "comments": ["👏👏👏👏👏"], "likes": 0, "date": "2023-05-26T23:36:31.000Z"}, {"link": "https://www.instagram.com/p/CsrvIK_JUuX/", "description": "Busca Ativa Escolar no Selo UNICEF: municípios têm até 31 de maio para rematricular 40% dos estudantes em situação de evasão escolar\n\nO Tribunal de Contas do Estado da Paraíba (TCE-PB) alerta os 207 municípios paraibanos participantes do Selo Unicef a comprovarem que rematricularam pelo menos 40% dos estudantes que estavam em situação de evasão ou abandono escolar de acordo com o Censo Escolar/INEP de 2019. A recomendação é da Associação dos Tribunais de Contas do Brasil (Atricon) para que as Cortes de Contas orientem mais de dois mil municípios brasileiros participantes do Selo Unicef.\n\nO percentual é uma das diversas metas previstas pela metodologia do Selo e deve ser registrado até o dia 31 de maio, próxima quarta-feira, no site plataforma.buscaativaescolar.org.br. Até o momento, 901 municípios ainda precisam informar que alcançaram o percentual previsto.\n\nBUSCA ATIVA ESCOLAR – A meta de rematrículas no Selo Unicef diz respeito à Busca Ativa Escolar ( buscaativaescolar.org.br ) uma estratégia para apoiar gestões estaduais e municiais na identificação, registro, controle e acompanhamento de crianças e adolescentes que estão fora da escola ou em risco de evasão\n\nSAIBA MAIS NO PORTAL DO TCE-PB\n\n#julgamentos #prestacaodecontas #ascomtcepb #prefeituras #camaras #fiscalização #auditoria #novaleidelicitacoes\n@atricon_oficial @irbcontasorg @unicefbrasil", "comments": [], "likes": 54, "date": "2023-05-25T22:45:58.000Z"}, {"link": "https://www.instagram.com/p/CsrtLpCJuMh/", "description": "DUODÉCIMOS RECEBIDOS E NÃO CONTABILIZADOS RENDEM O DÉBITO DE R$ 128 MIL A EX-GESTORA\n\nA não contabilização de recursos repassados pela Prefeitura Municipal a título de duodécimos acarretou a imposição do débito de R$ 128.248,00 à ex-presidente da Câmara de Vereadores de Belém do Brejo do Cruz, Maria Alves Pereira Cunha.\n\nA imputação a ela desses valores foi decidida, na manhã desta quinta-feira (25), pela 1ª Câmara do Tribunal de Contas da Paraíba ao julgar a Tomada de Contas Especial referente ao exercício de 2015, processo sob relatoria do conselheiro Fábio Nogueira. Ele comentou que o problema, inusitado e incomum, repetiu o que já havia sido apurado quando do exame das contas de 2016 (primeiramente julgadas) dessa mesma gestora então citada para devolver aos cofres públicos mais de R$ 300 mil. Ainda cabe recurso.\n\nMAIS INFORMAÇÕES NO PORTAL DO TCE-PB", "comments": [], "likes": 54, "date": "2023-05-25T22:28:58.000Z"}, {"link": "https://www.instagram.com/p/CspiMeONz3m/", "description": "TCE-PB APROVA CONTAS DE PREFEITURAS E IMPUTA DÉBITO DE R$ 5,6 MILHÕES A EX-GESTOR DA OS CRUZ VERMELHA NA PB\n\nDespesas não comprovadas, lesivas ao erário e elevados gastos de terceirizações com empresas privadas foram as principais irregularidades que levaram ao julgamento irregular, as despesas realizadas pela Organização Social Cruz Vermelha - contratada pela Secretaria de Saúde estadual, durante a gestão do Hospital de Emergência e Trauma Senador Humberto Lucena de João Pessoa, remanescente de 2012, conforme decisão do Tribunal de Contas do Estado, em sessão ordinária híbrida, nesta quarta-feira (24).\n\nAo ex-superintendente da Cruz Vermelha, Saulo de Avelar Esteves, foi imputada a quantia de R$ 5.644.418,59, referente aos prejuízos causados aos cofres públicos, valor que deverá ser ressarcido ao erário no prazo de 30 dias, mais multa de R$ 7.000,00, extensiva também ao então secretário de saúde, Waldson Dias de Sousa, em conformidade com a decisão do relator, conselheiro substituto Oscar Mamede Santiago Melo (proc. TC 02144/13).\n\nNo voto pela irregularidade, o relator seguiu o entendimento do Ministério Público de Contas, que foi aprovado, à unanimidade, pelos demais membros da Corte, apenas com a divergência do conselheiro Fernando Catão, em relação à imputação do débito. Entende ele que a responsabilização deveria ser solidária com o ex-secretário de saúde Waldson Sousa.\n\n#julgamentos #prestacaodecontas #ascomtcepb #prefeituras #camaras #fiscalização #auditoria #novaleidelicitacoes", "comments": ["Parabéns T.C E bota pra lascar"], "likes": 53, "date": "2023-05-25T02:14:28.000Z"}, {"link": "https://www.instagram.com/p/Cspho-St8YC/", "description": "TCE PRORROGA ATÉ 6 DE JUNHO PRAZO PARA PREFEITO PREENCHER QUESTIONÁRIO SOBRE LEI DAS LICITAÇÕES\n\nOs 223 prefeitos paraibanos têm prazo até 6 de junho para responder ao questionário atinente à implementação da nova Lei das Licitações. A iniciativa permitirá a identificação do “estágio de maturidade institucional dos municípios”, o diagnóstico de cada situação e, em razão disso, a atuação do Tribunal de Contas da Paraíba, nesse período de transição, em favor da aplicação e efetividade da Lei 14.133/21, que trata da matéria.\n\nAo estabelecer essa prorrogação, o presidente do TCE, conselheiro Nominando Diniz, esclarece que a medida decorre do atendimento ao ofício conjunto da Associação dos Membros dos Tribunais de Contas do Brasil (Atricon) e do Conselho Nacional dos Presidentes dos TCs (CNPC) interessados na mesma providência.\n\n#julgamentos #prestacaodecontas #ascomtcepb #prefeituras #camaras #fiscalização #auditoria #novaleidelicitacoes", "comments": [], "likes": 104, "date": "2023-05-25T02:09:38.000Z"}, {"link": "https://www.instagram.com/p/CsmRI1eJ8A3/", "description": "AUDITOR DO TCE-PB PALESTRA NO II CONGRESSO AMBIENTAL DOS TRIBUNAIS DE CONTAS SOBRE CIDADES INTELIGENTES\n\nConsiderando que as cidades brasileiros são responsáveis por 70% das emissões globais e com foco na melhoria da gestão pública, a palestra de abertura da programação desta terça-feira (23), do II Congresso Ambiental dos Tribunais de Contas: Desenvolvimento e Sustentabilidade, teve como tema “Cidades inteligentes e sustentáveis”. O encontro é realizado pelo Tribunal de Contas de Mato Grosso (TCE-MT) na Fatec Senai-MT.\n\nAo abordar a temática, o auditor público do Tribunal de Contas da Paraíba (TCE-PB) André Agra Gomes de Lima ressaltou que a gestão das cidades passou a ser prioritária, sendo um desafio para os gestores. “Então, o controle externo precisa de parecer, a tecnologia, a inovação, as tecnologias digitais estão fazendo com que os tribunais de contas se aproximem mais da gestão, a tornem mais eficientes e, ao torná-las mais eficientes, a gestão pública se fortalece do ponto de vista dos resultados”.\n\nO palestrante destacou ainda que a sustentabilidade não é só ambiental, pressupõe prosperidade com mais justiça social, com geração de emprego e renda. “E os tribunais de contas precisam se engajar nesse conceito e nesse grande desafio nacional dos mais de 5 mil municípios brasileiros. A tradição clássica do tribunal de contas se pautar apenas na análise de contas públicas está sendo superada”.\n\nSAIBA MAIS NO PORTAL DO TCE-PB\n\n@andreagraagra @tcematogrosso", "comments": ["👏👏👏👏", "👏👏👏", "👏👏👏👏"], "likes": 76, "date": "2023-05-23T19:47:42.000Z"}, {"link": "https://www.instagram.com/p/CslzmI3rPe4/", "description": "MÁ SITUAÇÃO FINANCEIRA E DESPESAS NÃO LICITADAS REPROVAM CONTAS DE 2021 DO INSTITUTO DE PREVIDÊNCIA DE BANANEIRAS\n\nDespesas sem licitação e a má situação financeira acarretaram a reprovação, pela 2ª Câmara do Tribunal de Contas da Paraíba, das contas de 2021 apresentadas pelo Instituto Bananeirense de Previdência Municipal (Processo nº 04453/22). Também houve a desaprovação do órgão fracionário do TCE às contas de idêntico exercício provindas do Instituto de Previdência dos Servidores de Nazarezinho, como entendeu o conselheiro em exercício Oscar Mamede Santiago Melo, relator de ambos os processos contra os quais ainda cabem recursos.\n\nNa manhã desta terça-feira (23), a 2ª Câmara aprovou, com ressalvas, as contas de 2021 dos Institutos Previdenciários de Marizópolis, Patos, Poço Dantas, Água Branca e Mari (exercício de 2019, neste último caso). A do Instituto de Servidores do Município de Campina Grande (2021) teve o julgamento adiado a pedido do relator André Carlo Torres Pontes.\n\nMAIS INFORMAÇÕES NO PORTAL DO TCE-PB\n\n#julgamentos #prestacaodecontas #ascomtcepb #prefeituras #camaras #fiscalização #auditoria", "comments": [], "likes": 72, "date": "2023-05-23T15:29:34.000Z"}, {"link": "https://www.instagram.com/p/CslgVS8LvsX/", "description": "CAUTELAS E LIMITES PARA CONTRATAÇÃO TEMPORÁRIA SERÁ TEMA DE PALESTRA PROMOVIDA PELO TCE-PB NO TEATRO DA UNIFACISA\n\nO Tribunal de Contas do Estado da Paraíba (TCE-PB), em parceria com a Prefeitura Municipal de Campina Grande, a Federação das Associações de Municípios da Paraíba (Famup) e a Ordem dos Advogados do Brasil, Seccional Paraíba (OAB-PB), promoverá no dia 19 de junho, das 10h às 12h, uma palestra sobre “Cautelas e Limites para Contratação Temporária de Pessoal”, com a professora Cristiana Fortini, advogada e presidente do Instituto Brasileiro de Direito Administrativo.\n\nO objetivo do evento, que ocorrerá no Teatro da Unifacisa, na Av. Sen. Argemiro de Figueiredo, 1901, no bairro de Itararé, em Campina Grande, é intensificar as ações de orientação do Controle Externo da Administração Pública.\n\nO Presidente do TCE-PB, conselheiro Nominando Diniz fará abertura da solenidade. O encontro é destinado a um público-alvo formado por prefeitos, auditores, servidores públicos, procuradores municipais, assessores jurídicos e demais agentes públicos que direta ou indiretamente, possuam atribuições funcionais relacionadas à temática da palestra. Além de profissionais e estudantes de Direito.\n\nA solenidade será conduzida pelo vice-presidente do Tribunal de Contas, conselheiro Fábio Nogueira.\n\n📌📌Link para inscrição: https://doity.com.br/palestra-cautelas-e-limites-para-contratacao-temporaria-de-pessoal\n\nMAIS INFORMAÇÕES NO PORTAL DO TCE-PB\n\n@prefcampinagrande @oabpb @famupoficial @unifacisapb", "comments": [], "likes": 114, "date": "2023-05-23T12:41:14.000Z"}, {"link": "https://www.instagram.com/p/CsZwHyjLnrY/", "description": "EX-SECRETÁRIO TEM PRAZO PARA DOCUMENTAR DISPENSA DE LICITAÇÃO RELACIONADA À COMPRA DE EQUIPAMENTOS PARA COMBATE À COVID\n\nA 1ª Câmara do Tribunal de Contas da Paraíba, reunida na manhã desta quinta-feira (18), concedeu ao ex-secretário de Administração do Estado, Geraldo Antonio de Medeiros, o prazo de 30 dias para apresentação de documentos relacionados ao procedimento de Dispensa de Licitação 00002/2020 e contratos dele decorrentes para aquisição de Equipamentos de Proteção Individual (EPIs) úteis ao enfrentamento da Covid-19. A decisão deu-se conforme voto do relator do processo, conselheiro Fernando Catão.\n\nSaiba mais no portal do TCE-PB", "comments": ["🙌🙌", "Muito bem Catao.em Santa Rita foi de bolo"], "likes": 69, "date": "2023-05-18T23:08:19.000Z"}, {"link": "https://www.instagram.com/p/CsXQ_uHtZFo/", "description": "#Repost @tcuoficial with @use.repost\n\n📌 A publicação de dados governamentais em formato aberto é uma forma de promover a transparência ativa na administração pública federal e apoiar a participação popular. Quando os dados são produzidos, coletados ou custodiados por autoridades públicas e disponibilizados em formato aberto, considera-se que são dados abertos governamentais.\n\nAo aumentar a disponibilidade de informações completas e atuais, os cidadãos podem atuar ativamente no desenvolvimento de iniciativas que busquem fiscalizar e contribuir com a melhoria da gestão dos recursos públicos. Conheça mais características dos dados abertos.", "comments": [], "likes": 42, "date": "2023-05-17T23:57:51.000Z"}, {"link": "https://www.instagram.com/p/CsWwT2HJgnL/", "description": "TCE-PB DIVULGA RELATÓRIO SOBRE PREVIDÊNCIA E FARÁ ANÁLISE DE VARIAÇÕES FINANCEIRAS A CADA QUADRIMESTRE\n\nO Tribunal de Contas do Estado acompanha, a cada quadrimestre, as disponibilidades financeiras dos regimes próprios de Previdência dos municípios paraibanos e analisa as variáveis que podem ensejar a emissão de alertas, a depender da realidade de cada um, conforme anunciou o presidente da Corte, conselheiro Nominando Diniz Filho, durante a sessão ordinária do Pleno, nesta quarta-feira (17), quando apresentou o relatório referente aos três primeiros meses do ano, relativo aos 70 regimes próprios da Paraíba.\n\nDe acordo com os números consolidados nos três primeiros meses deste ano, houve um incremento de 6,27%, em relação a 2022, totalizando R$ 1.494.930.511.\n\nCom referência no mês de março - em relação ao mês anterior, destacaram-se entre os regimes de previdência com maiores disponibilidades, os institutos de João Pessoa (R$ 476.622.012), Cabedelo (R$ 279.110.661), Guarabira (R$ 101.841.810), Queimadas (R$ 34.028.433), Boa Vista (R$ 33.486.726). Com relação ao Estado a variação foi de 2,5%, com base em dezembro de 2022.\n\nSAIBA MAIS NO PORTAL DO TCE-PB", "comments": [], "likes": 54, "date": "2023-05-17T19:12:15.000Z"}, {"link": "https://www.instagram.com/p/CsVAKWcNuDf/", "description": "O presidente do Tribunal de Contas da Paraíba (TCE-PB), conselheiro Nominando Diniz, fez, na manhã desta terça-feira (16), a abertura do curso ‘Visão do TCE-PB sobre Controle Interno e a Nova Lei de Licitações e Contratos’, na Câmara de Vereadores de Princesa Isabel.\n\nA capacitação, que se estende até esta quarta-feira (17), tem caráter pedagógico do controle externo e vai auxiliar os participantes a entender a perspectiva do órgão fiscalizador sobre os assuntos abordados.\n\nO evento tem como público-alvo gestores municipais (Executivo e Legislativo), advogados, procuradores municipais, assessores jurídicos, contadores, servidores e demais agentes que lidam com o controle interno e as licitações.\n\nO prefeito de Princesa Isabel, Ricardo Pereira, participa da capacitação, além de auxiliares da administração municipal.\n\nA iniciativa reúne também outros prefeitos da região de Princesa Isabel.", "comments": ["@tcepb quando será em Mamanguape?", "👏👏👏"], "likes": 115, "date": "2023-05-17T02:52:17.000Z"}, {"link": "https://www.instagram.com/p/CsU4JW3Nprs/", "description": "📌Representantes das Entidades do Sistema Tribunais de Contas participaram de audiência, nesta terça-feira (16), com o Ministro da Fazenda, @fernandohaddadoficial para tratar de temas importantes para o Controle Externo e contribuir com o novo arcabouço fiscal. O conselheiro do TCE da Paraíba, Fábio Nogueira, @fabiotulio que já presidiu a @atricon , também participou do encontro.\n\nNa oportunidade, o presidente da Atricon, Cezar Miola, entregou, ao ministro da Fazenda, Fernando Haddad, nota recomendatória da entidade que orienta os Tribunais de Contas a estimularem os gestores públicos a ampliar a transparência dos dados sobre os gastos tributários, como as desonerações fiscais concedidas, suas justificativas, os valores renunciados, os beneficiários e as contrapartidas e impactos estimados e gerados.\n\nA contribuição da Atricon ao tema vai ao encontro à agenda econômica do país. Os benefícios fiscais estão no centro das principais propostas em discussão na Fazenda e no Congresso, o novo marco fiscal e a reforma tributária. O novo marco fiscal, que deve ser votado nos próximos dias na Câmara, vai substituir o teto de gastos, mecanismo criado para perseguir o equilíbrio nas contas públicas. Enquanto o teto restringia o crescimento das despesas à variação da inflação, no novo marco o crescimento dos gastos públicos fica limitado a 70% do crescimento da arrecadação do governo.\n\n@atricon_oficial @irbcontasorg @cnptcoficial", "comments": ["👏👏👏👏", "👏👏👏👏👏👏"], "likes": 152, "date": "2023-05-17T01:42:14.000Z"}, {"link": "https://www.instagram.com/p/CsT8lX2L0st/", "description": "DENÚNCIA DO BB ACARRETA DÉBITO SUPERIOR A R$ 1,5 MI A EX-PREFEITO DE CRUZ DO ESPÍRITO SANTO\n\nA 2ª Câmara do Tribunal de Contas da Paraíba, reunida na manhã desta terça-feira (16) sob a presidência do conselheiro André Carlo Torres Pontes, impôs o débito de R$ 1.582.725,30 ao ex-prefeito de Cruz do Espírito Santo Pedro Gomes Pereira. A sanção decorreu do julgamento de Inspeção Especial de Contas instaurada a partir de denúncia oriunda do Banco do Brasil.\n\nO ex-prefeito respondeu por gastos sem comprovação e, ainda, por despesas irregulares com doações, limpeza urbana e banda musical. Ele ainda pode recorrer da decisão tomada conforme o voto do conselheiro substituto Oscar Mamede Santiago Melo, relator do processo.\n\nSAIBA MAIS SOBRE A SESSÃO NO PORTAL DO TCE-PB", "comments": [], "likes": 68, "date": "2023-05-16T17:01:46.000Z"}, {"link": "https://www.instagram.com/p/CsRXk3Wr0Z6/", "description": "ENTIDADES CULTURAIS PRESTAM HOMENAGEM PÓSTUMA AO CONSELHEIRO EMÉRITO FLÁVIO SÁTIRO\n\nA Academia Paraibana de Letras, a Academia Paraibana de Letras Jurídicas e o Instituto Histórico e Geográfico Paraibano, realizam nesta segunda-feira (15), às 18h30, uma homenagem póstuma ao Acadêmico e conselheiro emérito do Tribunal de Contas do Estado da Paraiba (TCE-PB), Flávio Sátiro Fernandes. A sessão solene acontecerá no auditório da Justiça Federal da Paraíba, em João Pessoa\n\nO convite é feito pelos presidentes Severino Ramalho Leite (APL), Eitel Santiago de Brito Pereira (APLJ) e Jean Patricio (IHGP). O evento é aberto ao público.\n\nNa ocasião, usarão da palavra os Historiadores José Octávio de Arruda Melo e Renato César Carneiro, além do advogado Rodrigo Toscano de Brito e, em nome da família, o advogado Flávio Sátiro Filho.\n\nFlávio Sátiro Fernandes faleceu no último dia 14 de abril, aos 81 anos, e era membro das três instituições culturais, além do Instituto Histórico de Patos.\n\nFoi Conselheiro do Tribunal de Contas, órgão que presidiu por três vezes.\n\nSAIBA MAIS NO PORTAL DO TCE-PB", "comments": ["Merecedor de todas as homenagens! Foi um grande homem! 👏👏👏", "Uma legenda do direito administrativo paraibano, com repercussão nacional; um homem público íntegro; um professor querido; uma referência do cultura e um conselheiro respeitado. Deixou um belo legado de vida e exemplo.", "Merece todas homenagens possiveis.👏👏👏", "Merecida homenagem 👏👏👏", "Grande homem público, professor, jurista, poeta, escritor, compositor... já faz muita falta!🙏🙏🤝🤝"], "likes": 98, "date": "2023-05-15T16:59:55.000Z"}, {"link": "https://www.instagram.com/p/CsOnaAMr5Mu/", "description": "FELIZ DIA DAS MÃES!!!", "comments": [], "likes": 0, "date": "2023-05-14T15:20:31.000Z"}, {"link": "https://www.instagram.com/p/CsJIrtKrVu0/", "description": "Com a presença do presidente TCE-PB, conselheiro Nominando Diniz, Princesa Isabel será o próximo município que irá receber qualificação sobre a visão do Tribunal de Contas do Estado (TCE) em relação ao Controle Interno e à Nova Lei de Licitações e Contratos.\n\nO curso é realizado em parceria com a @famupoficial . Nele, os servidores e gestores aprendem a cumprir os requisitos legais estabelecidos pela nova legislação de licitações e contratos.\n\nPARTICIPE !\n#tcepb #famup #gestorespublicos #municípios #qualificação #novaleidelicitações @ecosiltce", "comments": ["Gastos municipais com São João PBSanta Rita - R$ 5.132.000\nSanta Luzia - R$ 1.130.000\nMalta - R$ 498.000\nPuxinanã - R$ 375.000\nSumé - R$ 340.000\nAraruna - R$ 320.000\nTavares - R$ 296.900\nSão José de Princesa - R$ 230.000\nManaíra - R$ 205.000\nQueimadas - R$ 60.000\nSanta Cruz - R$ 40.000\nFonte ckickpb", "👏👏"], "likes": 122, "date": "2023-05-12T12:15:51.000Z"}, {"link": "https://www.instagram.com/p/CsHknohJNtB/", "description": "MANTIDA A REPROVAÇÃO DE CONCORRÊNCIA PARA A EXECUÇÃO DE LIMPEZA URBANA EM BAYEUX\n\nA 1ª Câmara do Tribunal de Contas da Paraíba, reunida na manhã desta quinta-feira (11), entendeu pela improcedência de recurso de reconsideração com o qual a prefeita de Bayeux, Luciene Andrade Marinho, pretendia a aprovação da concorrência 002/2021 destinada à execução de serviços de limpeza urbana no município. O órgão fracionário do TCE manteve, portanto, o entendimento inicial pela irregularidade do certame, conforme voto do relator Fábio Nogueira acompanhado à unanimidade.\n\nA decisão desta quinta-feira deu-se com o retorno do processo à pauta de julgamentos, após pedido de vista do conselheiro Fernando Catão. A prefeita, agora, tem prazo de 60 dias para recolhimento voluntário de uma multa de R$ 5 mil, sob pena de cobrança judicial. A 2ª Câmara também vai encaminhar cópia de sua decisão ao Ministério Público Estadual “para a adoção de medidas a seu cargo, na hipótese de julgá-las necessárias”.\n\nMAIS INFORMAÇÕES NO PORTAL DO TCE-PB", "comments": ["Prefeitura de Santa Rita gasta R$ 425 mil com banheiros químicos para o São João ckici.pb", "Parabéns tribunal bota quente"], "likes": 66, "date": "2023-05-11T21:41:29.000Z"}, {"link": "https://www.instagram.com/p/CsFBz4ZplIJ/", "description": "O USO DE GEOTECNOLOGIAS NO CONTROLE EXTERNO UTILIZADAS PELO O TCE-PB FOI TEMA DE PALESTRA PARA ENGENHEIROS\n\n📌O Presidente do Tribunal de Contas do Estado da Paraíba, conselheiro Nominando Diniz, participou de um encontro com os engenheiros da Academia Paraibana de Engenharia, na noite desta terça-feira (09), no auditório do Litoral Hotel, em João Pessoa, para mostrar aos participantes os avanços do Sistema de Georreferenciamento de Obras (GeoPB) e todas as ferramentas tecnológicas usadas pelo TCE que serve à identificação e acompanhamento, inclusive por fotos de satélites, de obras realizadas, ou em execução, com recursos públicos, em todos os pontos do Estado.\n\n🛩️☣️O auditor de Controle Externo, Júlio Uchoa Cavalcanti Neto, que também é coordenador do Núcleo de Avaliação e Engenharia (NAVE) do TCE, criado para dar suporte tecnológico aos departamentos de auditoria municipal, estadual e operacional, palestrou sobre “ O uso de Geotecnologias no Controle Externo”. Ele relatou como o uso de geotecnologias pode se tornar uma ferramenta inovadora para o controle externo, citando quais são as principais ferramentas de geotecnologia usadas pelo TCE-PB e elencou as vantagens de sua aplicação no âmbito do controle externo.\n\nO TCE-PB é o primeiro Órgão da Paraíba e o primeiro Tribunal de Contas do Brasil a usar o programa Brasil M.A.I.S, que tem acesso a uma plataforma de imagens da constelação Planet, composta por 180 satélites, que fornecem imagens de satélites de resolução espacial de 3 metros com capacidade de imageamento diário de qualquer lugar do Brasil.\n\nSAIBA MAIS NO PORTAL DO TCE-PB", "comments": ["Prefeitura de Santa Rita gasta R$ 425 mil com banheiros químicos para o São João ckici.pb", "👏👏👏👏👏👏👏👏"], "likes": 79, "date": "2023-05-10T21:58:50.000Z"}, {"link": "https://www.instagram.com/p/CsE_MN7JXGJ/", "description": "TCE-PB REPROVA CONTAS DA PREFEITURA DE CRUZ DO ESPÍRITO SANTO\n\nO ex-prefeito do município de Cruz do Espírito Santo, Pedro Gomes Pereira, vai ter de ressarcir quase R$ 800 mil aos cofres da prefeitura, referente a despesas não comprovadas e pagamentos irregulares com serviços de limpeza urbana. Assim decidiu o Tribunal de Contas do Estado, em sessão ordinária híbrida, nesta quarta-feira (08), ao apreciar as contas anuais relativas ao exercício de 2020 (proc. nº 06331/21). Cabe recurso. O relator do processo foi o conselheiro substituto, Oscar Mamede Santiago Melo.\n\nNo voto, aprovado à unanimidade, o relator enumerou diversas irregularidades, entre as quais, a falta de recolhimento das contribuições previdenciárias, insuficiência financeira e despesas com pessoal, acima dos limites estabelecidos pela Lei de Responsabilidade Fiscal. Enfatizou o descontrole na contabilidade e nos gastos com combustíveis, bem como a prática de saques na tesouraria para custeio de ajuda a carentes, sem a devida contabilização. Todas as contas anteriores do gestor foram reprovadas. O Pleno ainda fixou uma multa de R$ 10 mil ao ex-gestor, e envio de cópias da decisão para o Ministério Público comum, a quem cabe apreciar a possibilidade de ilícitos penais.\n\n#controleexterno #ascomtcepb #julgamentos #conselheiros #prefeiturasmunipais", "comments": ["Prefeitura de Santa Rita gasta R$ 425 mil com banheiros químicos para o São João ckici.pb", "👏👏👏"], "likes": 91, "date": "2023-05-10T21:35:57.000Z"}, {"link": "https://www.instagram.com/p/CsE-nCKpg9w/", "description": "TCE-PB REJEITA RECURSO DE ORGANIZAÇÃO SOCIAL\n\n📌 Recursos - Desprovidos foram os recursos interpostos pela então secretária de Estado da Saúde, Cláudia de Sousa Mascena Veras e pelo ex-superintendente da Cruz Vermelha Brasileira, Milton Pacífico José Araújo, contra decisões da Corte de Contas, referentes à análise das contas da referida OS (proc. nº 18177/17), julgadas irregulares, em virtude de despesas não comprovadas em relação ao fornecimento de refeições ao Hospital de Emergência e Traumas Senador Humberto Lucena. Na decisão o ex-diretor foi responsabilizado pela quantia de 3.7 milhões e multas. À ex-secretária foi arbitrada uma multa no valor de R$ 7 mil.\n\nO relator do processo foi o conselheiro Antônio Gomes Vieira Filho, que ao proferir o voto, manteve o entendimento da Auditoria e do Ministério Público de Contas, reiterando que os gestores não apresentaram argumentos suficientes para modificar o acórdão atacado (APL-TC-00218/2019). A Organização Social Cruz Vermelha Brasileira - filial Rio Grande do Sul, foi contratada pela Secretaria de Estado da Saúde para administrar o Hospital de Emergência e Trauma Senador Humberto Lucena de João Pessoa.", "comments": [], "likes": 39, "date": "2023-05-10T21:30:52.000Z"}]