{"username": "tcepb", "publishments": [{"link": "https://www.instagram.com/p/Csbcg8eLyTm/", "description": "CAUTELAS E LIMITES PARA CONTRATAÇÃO TEMPORÁRIA DE PESSOAL SERÁ TEMA DE PALESTRA PROMOVIDO PELO TCE-PB\n\nO Tribunal de Contas do Estado da Paraíba (TCE-PB), em parceria com a Prefeitura Municipal de Campina Grande, a Federação das Associações de Municípios da Paraíba (Famup) e a Ordem dos Advogados do Brasil, Seccional Paraíba (OAB-PB), promoverá no dia 19 de junho, às 14h, uma palestra sobre “Cautelas e Limites para Contratação Temporária de Pessoal”, com a professora Cristiana Fortini, advogada e presidente do Instituto Brasileiro de Direito Administrativo.\n\nO objetivo do evento, que ocorrerá no auditório da Federação das Indústrias do Estado da Paraíba (Fiep), em Campina Grande, é intensificar as ações de orientação do Controle Externo da Administração Pública.\n\nO Presidente do TCE-PB, conselheiro Nominando Diniz fará abertura da solenidade. O encontro é destinado a um público-alvo formado por prefeitos, auditores, servidores públicos, procuradores municipais, assessores jurídicos e demais agentes públicos que direta ou indiretamente, possuam atribuições funcionais relacionadas à temática da palestra. Além de profissionais e estudantes de Direito.\n\nA solenidade será conduzida pelo vice-presidente do Tribunal de Contas, conselheiro Fábio Nogueira.\n\nLink para inscrição: https://doity.com.br/palestra-cautelas-e-limites-para-contratacao-temporaria-de-pessoal\n\n📌MAIS INFORMAÇÕES NO PORTAL DO TCE-PB\n\n@oabpb @famupoficial @prefcampinagrande", "likes": "139 curtidas", "comments": ["👏👏👏👏👏", "@fernandabrilhant"]}, {"link": "https://www.instagram.com/p/CsZwHyjLnrY/", "description": "EX-SECRETÁRIO TEM PRAZO PARA DOCUMENTAR DISPENSA DE LICITAÇÃO RELACIONADA À COMPRA DE EQUIPAMENTOS PARA COMBATE À COVID\n\nA 1ª Câmara do Tribunal de Contas da Paraíba, reunida na manhã desta quinta-feira (18), concedeu ao ex-secretário de Administração do Estado, Geraldo Antonio de Medeiros, o prazo de 30 dias para apresentação de documentos relacionados ao procedimento de Dispensa de Licitação 00002/2020 e contratos dele decorrentes para aquisição de Equipamentos de Proteção Individual (EPIs) úteis ao enfrentamento da Covid-19. A decisão deu-se conforme voto do relator do processo, conselheiro Fernando Catão.\n\nSaiba mais no portal do TCE-PB", "likes": "67 curtidas", "comments": ["🙌🙌", "Muito bem Catao.em Santa Rita foi de bolo"]}, {"link": "https://www.instagram.com/p/CsXQ_uHtZFo/", "description": "#Repost @tcuoficial with @use.repost\n\n📌 A publicação de dados governamentais em formato aberto é uma forma de promover a transparência ativa na administração pública federal e apoiar a participação popular. Quando os dados são produzidos, coletados ou custodiados por autoridades públicas e disponibilizados em formato aberto, considera-se que são dados abertos governamentais.\n\nAo aumentar a disponibilidade de informações completas e atuais, os cidadãos podem atuar ativamente no desenvolvimento de iniciativas que busquem fiscalizar e contribuir com a melhoria da gestão dos recursos públicos. Conheça mais características dos dados abertos.", "likes": "39 curtidas", "comments": []}, {"link": "https://www.instagram.com/p/CsWwT2HJgnL/", "description": "TCE-PB DIVULGA RELATÓRIO SOBRE PREVIDÊNCIA E FARÁ ANÁLISE DE VARIAÇÕES FINANCEIRAS A CADA QUADRIMESTRE\n\nO Tribunal de Contas do Estado acompanha, a cada quadrimestre, as disponibilidades financeiras dos regimes próprios de Previdência dos municípios paraibanos e analisa as variáveis que podem ensejar a emissão de alertas, a depender da realidade de cada um, conforme anunciou o presidente da Corte, conselheiro Nominando Diniz Filho, durante a sessão ordinária do Pleno, nesta quarta-feira (17), quando apresentou o relatório referente aos três primeiros meses do ano, relativo aos 70 regimes próprios da Paraíba.\n\nDe acordo com os números consolidados nos três primeiros meses deste ano, houve um incremento de 6,27%, em relação a 2022, totalizando R$ 1.494.930.511.\n\nCom referência no mês de março - em relação ao mês anterior, destacaram-se entre os regimes de previdência com maiores disponibilidades, os institutos de João Pessoa (R$ 476.622.012), Cabedelo (R$ 279.110.661), Guarabira (R$ 101.841.810), Queimadas (R$ 34.028.433), Boa Vista (R$ 33.486.726). Com relação ao Estado a variação foi de 2,5%, com base em dezembro de 2022.\n\nSAIBA MAIS NO PORTAL DO TCE-PB", "likes": "52 curtidas", "comments": []}, {"link": "https://www.instagram.com/p/CsVAKWcNuDf/", "description": "O presidente do Tribunal de Contas da Paraíba (TCE-PB), conselheiro Nominando Diniz, fez, na manhã desta terça-feira (16), a abertura do curso ‘Visão do TCE-PB sobre Controle Interno e a Nova Lei de Licitações e Contratos’, na Câmara de Vereadores de Princesa Isabel.\n\nA capacitação, que se estende até esta quarta-feira (17), tem caráter pedagógico do controle externo e vai auxiliar os participantes a entender a perspectiva do órgão fiscalizador sobre os assuntos abordados.\n\nO evento tem como público-alvo gestores municipais (Executivo e Legislativo), advogados, procuradores municipais, assessores jurídicos, contadores, servidores e demais agentes que lidam com o controle interno e as licitações.\n\nO prefeito de Princesa Isabel, Ricardo Pereira, participa da capacitação, além de auxiliares da administração municipal.\n\nA iniciativa reúne também outros prefeitos da região de Princesa Isabel.", "likes": "114 curtidas", "comments": ["@tcepb quando será em Mamanguape?", "👏👏👏"]}, {"link": "https://www.instagram.com/p/CsU4JW3Nprs/", "description": "📌Representantes das Entidades do Sistema Tribunais de Contas participaram de audiência, nesta terça-feira (16), com o Ministro da Fazenda, @fernandohaddadoficial para tratar de temas importantes para o Controle Externo e contribuir com o novo arcabouço fiscal. O conselheiro do TCE da Paraíba, Fábio Nogueira, @fabiotulio que já presidiu a @atricon , também participou do encontro.\n\nNa oportunidade, o presidente da Atricon, Cezar Miola, entregou, ao ministro da Fazenda, Fernando Haddad, nota recomendatória da entidade que orienta os Tribunais de Contas a estimularem os gestores públicos a ampliar a transparência dos dados sobre os gastos tributários, como as desonerações fiscais concedidas, suas justificativas, os valores renunciados, os beneficiários e as contrapartidas e impactos estimados e gerados.\n\nA contribuição da Atricon ao tema vai ao encontro à agenda econômica do país. Os benefícios fiscais estão no centro das principais propostas em discussão na Fazenda e no Congresso, o novo marco fiscal e a reforma tributária. O novo marco fiscal, que deve ser votado nos próximos dias na Câmara, vai substituir o teto de gastos, mecanismo criado para perseguir o equilíbrio nas contas públicas. Enquanto o teto restringia o crescimento das despesas à variação da inflação, no novo marco o crescimento dos gastos públicos fica limitado a 70% do crescimento da arrecadação do governo.\n\n@atricon_oficial @irbcontasorg @cnptcoficial", "likes": "151 curtidas", "comments": ["👏👏👏👏", "👏👏👏👏👏👏"]}, {"link": "https://www.instagram.com/p/CsT8lX2L0st/", "description": "DENÚNCIA DO BB ACARRETA DÉBITO SUPERIOR A R$ 1,5 MI A EX-PREFEITO DE CRUZ DO ESPÍRITO SANTO\n\nA 2ª Câmara do Tribunal de Contas da Paraíba, reunida na manhã desta terça-feira (16) sob a presidência do conselheiro André Carlo Torres Pontes, impôs o débito de R$ 1.582.725,30 ao ex-prefeito de Cruz do Espírito Santo Pedro Gomes Pereira. A sanção decorreu do julgamento de Inspeção Especial de Contas instaurada a partir de denúncia oriunda do Banco do Brasil.\n\nO ex-prefeito respondeu por gastos sem comprovação e, ainda, por despesas irregulares com doações, limpeza urbana e banda musical. Ele ainda pode recorrer da decisão tomada conforme o voto do conselheiro substituto Oscar Mamede Santiago Melo, relator do processo.\n\nSAIBA MAIS SOBRE A SESSÃO NO PORTAL DO TCE-PB", "likes": "68 curtidas", "comments": []}, {"link": "https://www.instagram.com/p/CsRXk3Wr0Z6/", "description": "ENTIDADES CULTURAIS PRESTAM HOMENAGEM PÓSTUMA AO CONSELHEIRO EMÉRITO FLÁVIO SÁTIRO\n\nA Academia Paraibana de Letras, a Academia Paraibana de Letras Jurídicas e o Instituto Histórico e Geográfico Paraibano, realizam nesta segunda-feira (15), às 18h30, uma homenagem póstuma ao Acadêmico e conselheiro emérito do Tribunal de Contas do Estado da Paraiba (TCE-PB), Flávio Sátiro Fernandes. A sessão solene acontecerá no auditório da Justiça Federal da Paraíba, em João Pessoa\n\nO convite é feito pelos presidentes Severino Ramalho Leite (APL), Eitel Santiago de Brito Pereira (APLJ) e Jean Patricio (IHGP). O evento é aberto ao público.\n\nNa ocasião, usarão da palavra os Historiadores José Octávio de Arruda Melo e Renato César Carneiro, além do advogado Rodrigo Toscano de Brito e, em nome da família, o advogado Flávio Sátiro Filho.\n\nFlávio Sátiro Fernandes faleceu no último dia 14 de abril, aos 81 anos, e era membro das três instituições culturais, além do Instituto Histórico de Patos.\n\nFoi Conselheiro do Tribunal de Contas, órgão que presidiu por três vezes.\n\nSAIBA MAIS NO PORTAL DO TCE-PB", "likes": "98 curtidas", "comments": ["Merecedor de todas as homenagens! Foi um grande homem! 👏👏👏", "Uma legenda do direito administrativo paraibano, com repercussão nacional; um homem público íntegro; um professor querido; uma referência do cultura e um conselheiro respeitado. Deixou um belo legado de vida e exemplo.", "Merece todas homenagens possiveis.👏👏👏", "Grande homem público, professor, jurista, poeta, escritor, compositor... já faz muita falta!🙏🙏🤝🤝", "Merecida homenagem 👏👏👏"]}, {"link": "https://www.instagram.com/p/CsOnaAMr5Mu/", "description": "FELIZ DIA DAS MÃES!!!", "likes": "monica.demelo.92", "comments": []}, {"link": "https://www.instagram.com/p/CsJIrtKrVu0/", "description": "Com a presença do presidente TCE-PB, conselheiro Nominando Diniz, Princesa Isabel será o próximo município que irá receber qualificação sobre a visão do Tribunal de Contas do Estado (TCE) em relação ao Controle Interno e à Nova Lei de Licitações e Contratos.\n\nO curso é realizado em parceria com a @famupoficial . Nele, os servidores e gestores aprendem a cumprir os requisitos legais estabelecidos pela nova legislação de licitações e contratos.\n\nPARTICIPE !\n#tcepb #famup #gestorespublicos #municípios #qualificação #novaleidelicitações @ecosiltce", "likes": "121 curtidas", "comments": ["Gastos municipais com São João PBSanta Rita - R$ 5.132.000\nSanta Luzia - R$ 1.130.000\nMalta - R$ 498.000\nPuxinanã - R$ 375.000\nSumé - R$ 340.000\nAraruna - R$ 320.000\nTavares - R$ 296.900\nSão José de Princesa - R$ 230.000\nManaíra - R$ 205.000\nQueimadas - R$ 60.000\nSanta Cruz - R$ 40.000\nFonte ckickpb", "👏👏"]}, {"link": "https://www.instagram.com/p/CsHknohJNtB/", "description": "MANTIDA A REPROVAÇÃO DE CONCORRÊNCIA PARA A EXECUÇÃO DE LIMPEZA URBANA EM BAYEUX\n\nA 1ª Câmara do Tribunal de Contas da Paraíba, reunida na manhã desta quinta-feira (11), entendeu pela improcedência de recurso de reconsideração com o qual a prefeita de Bayeux, Luciene Andrade Marinho, pretendia a aprovação da concorrência 002/2021 destinada à execução de serviços de limpeza urbana no município. O órgão fracionário do TCE manteve, portanto, o entendimento inicial pela irregularidade do certame, conforme voto do relator Fábio Nogueira acompanhado à unanimidade.\n\nA decisão desta quinta-feira deu-se com o retorno do processo à pauta de julgamentos, após pedido de vista do conselheiro Fernando Catão. A prefeita, agora, tem prazo de 60 dias para recolhimento voluntário de uma multa de R$ 5 mil, sob pena de cobrança judicial. A 2ª Câmara também vai encaminhar cópia de sua decisão ao Ministério Público Estadual “para a adoção de medidas a seu cargo, na hipótese de julgá-las necessárias”.\n\nMAIS INFORMAÇÕES NO PORTAL DO TCE-PB", "likes": "66 curtidas", "comments": ["Prefeitura de Santa Rita gasta R$ 425 mil com banheiros químicos para o São João ckici.pb", "Parabéns tribunal bota quente"]}, {"link": "https://www.instagram.com/p/CsFBz4ZplIJ/", "description": "O USO DE GEOTECNOLOGIAS NO CONTROLE EXTERNO UTILIZADAS PELO O TCE-PB FOI TEMA DE PALESTRA PARA ENGENHEIROS\n\n📌O Presidente do Tribunal de Contas do Estado da Paraíba, conselheiro Nominando Diniz, participou de um encontro com os engenheiros da Academia Paraibana de Engenharia, na noite desta terça-feira (09), no auditório do Litoral Hotel, em João Pessoa, para mostrar aos participantes os avanços do Sistema de Georreferenciamento de Obras (GeoPB) e todas as ferramentas tecnológicas usadas pelo TCE que serve à identificação e acompanhamento, inclusive por fotos de satélites, de obras realizadas, ou em execução, com recursos públicos, em todos os pontos do Estado.\n\n🛩️☣️O auditor de Controle Externo, Júlio Uchoa Cavalcanti Neto, que também é coordenador do Núcleo de Avaliação e Engenharia (NAVE) do TCE, criado para dar suporte tecnológico aos departamentos de auditoria municipal, estadual e operacional, palestrou sobre “ O uso de Geotecnologias no Controle Externo”. Ele relatou como o uso de geotecnologias pode se tornar uma ferramenta inovadora para o controle externo, citando quais são as principais ferramentas de geotecnologia usadas pelo TCE-PB e elencou as vantagens de sua aplicação no âmbito do controle externo.\n\nO TCE-PB é o primeiro Órgão da Paraíba e o primeiro Tribunal de Contas do Brasil a usar o programa Brasil M.A.I.S, que tem acesso a uma plataforma de imagens da constelação Planet, composta por 180 satélites, que fornecem imagens de satélites de resolução espacial de 3 metros com capacidade de imageamento diário de qualquer lugar do Brasil.\n\nSAIBA MAIS NO PORTAL DO TCE-PB", "likes": "79 curtidas", "comments": ["Prefeitura de Santa Rita gasta R$ 425 mil com banheiros químicos para o São João ckici.pb", "👏👏👏👏👏👏👏👏"]}]}